run/results/cylinder_1d/Allrun-serial
#!/bin/sh
cd "${0%/*}" || exit                                # Run from this directory
. ${WM_PROJECT_DIR:?}/bin/tools/RunFunctions        # Tutorial run functions
#------------------------------------------------------------------------------

runApplication $(getApplication)
postProcess -func sample

#------------------------------------------------------------------------------
